{
  "7279+GC2, Pandanarang, Cilacap, Kecamatan Cilacap Selatan, Kabupaten Cilacap, Jawa Tengah": {
    "lat": -7.735149,
    "lon": 109.00631
  },
  "Pandanarang, Cilacap, Kecamatan Cilacap Selatan, Kabupaten Cilacap, Jawa Tengah": {
    "lat": -7.735149,
    "lon": 109.00631
  },
  "2FFF+J67, Jalan Ky Oesman, Langensari, Karangbrai, Kecamatan Bodeh, Kabupaten Pemalang, Jawa Tengah 52365": {
    "lat": -6.95635,
    "lon": 109.50701
  },
  "RW VI, Gn. Sekar, Kecamatan Sampang, Kabupaten Sampang, Jawa Timur 69216": {
    "lat": -7.194952,
    "lon": 113.25077
  },
  "Jalan Centra, Mulyoharjo II, Mulyoharjo, Kecamatan Jepara, Kabupaten Jepara, Jawa Tengah 59431": {
    "lat": -6.591012,
    "lon": 110.66721
  },
  "RV97+5PP West Cempaka Putih, Central Jakarta City, Jakarta": {
    "lat": -6.177796,
    "lon": 106.83413
  },
  "7VXP+JWJ, Jalan Raya Kudus - Colo, Watulumpang, Kajar, Kecamatan Dawe, Kabupaten Kudus, Jawa Tengah 59353": {
    "lat": -6.735497,
    "lon": 110.86762
  },
  "Loktabat Utara, Kecamatan Banjarbaru Utara, Banjar Baru, Kalimantan Selatan 70714": {
    "lat": -3.441659,
    "lon": 114.8311
  },
  "9QVV+4G6, RT.05/RW.01, Paledang, Kecamatan Bogor Tengah, Bogor, Jawa Barat 16122": {
    "lat": -6.588566,
    "lon": 106.79273
  },
  "85G2+75X, Laskap, Kecamatan Malili, Kabupaten Luwu Timur, Sulawesi Selatan 92981": {
    "lat": -2.619323,
    "lon": 121.11538
  },
  "P565+89J, Banjar Pemuteran, Candikuning, Kecamatan Baturiti, Kabupaten Tabanan, Bali 82191": {
    "lat": -8.324695,
    "lon": 115.18567
  },
  "Jalan Gembrung No.220, Lingkungan Watu Ulo R, Bakungan, Kecamatan Glagah, Kabupaten Banyuwangi, Jawa Timur 68431": {
    "lat": -8.21845,
    "lon": 114.31095
  },
  "Kandangan, 68488, Pesanggaran, Banyuwangi, East Java, Indonesia": {
    "lat": -8.573312,
    "lon": 114.09814
  },
  "H83C+RG9, Jalan H. Dimurthala Kuta Alam No.1, Kuta Alam, Kecamatan Kuta Alam, Banda Aceh, Aceh 23127": {
    "lat": 5.557839,
    "lon": 95.32674
  },
  "47F4+VFQ, Jalan Kuda Laut, Klakublik, Distrik Sorong, Sorong, Papua Bar. 98411": {
    "lat": -0.882779,
    "lon": 131.28134
  },
  "Jalan Setia Budi No.122, Condong, Kecamatan Singkawang Tengah, Singkawang, Kalimantan Barat 79111": {
    "lat": 0.911473,
    "lon": 108.99551
  },
  "Gg. Gn. Agung, Rawagaru, Sidanegara, Kecamatan Cilacap Tengah, Kabupaten Cilacap, Jawa Tengah": {
    "lat": -7.727838,
    "lon": 109.0096
  },
  "Jalan Raya Puspitek, Buaran, Kecamatan Pamulang, Tangerang Selatan, Banten 15310": {
    "lat": -6.344186,
    "lon": 106.74022
  },
  "Jalan KH. Moh. Amin, Koper, Kecamatan Kresek, Kabupaten Tangerang, Banten 15620": {
    "lat": -6.130238,
    "lon": 106.37987
  }
}